<?php
return [
    'greeting' => 'Приветствуем',
    'storing' => 'Ваш вопрос был успешно заарегистрирован в системе.',
    'changing' => 'Статус вашего вопроса был изменен.',
    'task' => 'Вам назначен новый вопрос.',
    'ticket_id' => 'ID вопроса',
    'status' => 'Текущий статус',
    'responsible' => 'Назначено',
    'client' => 'Имя клиента',
    'login' => 'Войти',
    'inbox' => 'Почту',
    'message' => 'Чтобы просмотреть сообщение и ответить, залогиньтесь и перейдите в ',
    'message_admin' => 'Войдите в систему',
    'notice' => 'Когда статус вашего вопроса изменится - Вы получите сообщение на електронный адрес, указанный при регистрации.',
    'thanks' => 'Спасибо за доверие',
];
